/*
 * Loco ios export: iOS Localizable.strings
 * Project: kMail
 * Release: Working copy
 * Locale: en, English
 * Tagged: ios-info-plist
 * Exported by: elena willen
 * Exported at: Wed, 13 Jul 2022 10:31:21 +0200
 */

/* loco:62ce828ff799954b2054aac2 */
"NSCameraUsageDescription" = "Camera will be used to attach photo to your email";

/* loco:62bd538485526660827f95d2 */
"NSContactsUsageDescription" = "Local contacts will be used to show recipient info. We will NOT send them to the server.";

/* loco:62bd4fa9c71d395cd431e6a2 */
"NSFaceIDUsageDescription" = "Face ID will be used to unlock the application.";
